<?php
    $this->title = "О нас";
?>
<section class="base-section about">
    <div class="container-center">
        <h2 class="wow fadeInUp" data-wow-duration="0.5s" data-wow-delay="0.5s">
            О нас
            <small>
                Приоритетное направление нашей деятельности – курьерская доставка посылок на територии Украины по фиксированной цене.
            </small>
        </h2>
        <p>
            Мы знаем, как осуществить невозможное, например, доставить корреспонденцию, документы или малогабаритные посылки в кратчайшие сроки. Будьте уверены: ваш груз окажется в нужном месте именно в нужное время, несмотря на расстояние.
        </p>
        <p>
            Посредством нашей курьерской службы «Назва фірми» вы можете пересылать:
        </p>
        <ul>
            <li>Документы, бланки или почту</li>
            <li>Подарки к праздникам или прочим важным событиям в жизни близких людей</li>
            <li>Бандероли, посылки</li>
        </ul>
        <p>
            Так же наша компания осуществляет доставку крупногабаритного груза с Украины в страны Европы и с Европы в Украину.
        </p>
        <hr>
        <h3>Посредник в Китае </h3>
        <p>Еще мы готовы предоставить Вам услуги  посредника для покупок с Китая, где мы берём на себя:</p>
        <ul>
            <li>Поиск товара</li>
            <li>Его выкуп</li>
            <li>Проверку</li>
            <li>Отправку товара в Украину</li>
        </ul>
        <hr>
        <h3>Доставка в Европу</h3>
        <p>Так же наша компания осуществляет доставку крупногабаритного груза с Украины в страны Европы и с Европы в Украину.</p>
        <hr>
        <p>(цену доставки можно уточнить у нашего менеджера)</p>
        <hr>
        <h3>Документы </h3>
        <p>Еще мы готовы предоставить Вам услуги  посредника для покупок с Китая, где мы берём на себя:</p>
        <ul class="docs">
            <li>
                <a href="#"><i class="fa fa-file-text-o fa-lg" aria-hidden="true"></i> doc_1.doc</a>
            </li>
            <li>
                <a href="#"><i class="fa fa-file-text-o fa-lg" aria-hidden="true"></i> doc_1.doc</a>
            </li>
            <li>
                <a href="#"><i class="fa fa-file-text-o fa-lg" aria-hidden="true"></i> doc_1.doc</a>
            </li>
            <li>
                <a href="#"><i class="fa fa-file-text-o fa-lg" aria-hidden="true"></i> doc_1.doc</a>
            </li>
        </ul>
        <hr>
    </div>
</section>
