<?php

/* @var $this yii\web\View */

$this->title = 'Бизнес с Китаем';
?>
    <section class="base-section">
        <div class="container-center">
            <h2 class="wow fadeInUp" data-wow-duration="0.5s" data-wow-delay="0.5s">
                Бизнес с Китаем
                <small>
                    Мы знаем, как осуществить невозможное, например, доставить корреспонденцию, документы или малогабаритные посылки в кратчайшие сроки. Будьте уверены: ваш груз окажется в нужном месте именно в нужное время, несмотря на расстояние.
                </small>
            </h2>
            <ul class="accordion-tabs-minimal">
                <li class="tab-header-and-content">
                    <a href="#" class="tab-link is-active">Поиск поставщиков</a>
                    <div class="tab-content">
                        <p>
                            Поиск поставщиков в Китае – это надежный способ наладить поставки интересующих Вас товаров в Украину. В связи с благоприятной экономической политикой и неограниченным трудовым, природным и технологическим ресурсам, в Китае расположили свои производства поставщики товаров широкого потребления, поставщики оборудования, электроники, легкой промышленности и т.д. Поиск поставщика в Китае – сложный  и ответственный процесс с множеством тонкостей и трудностей. Как найти поставщика в Китае и наладить поставки в Украину знает компания «PAZORINI» – эксперт по работе с Китаем.
                        </p>
                        <hr>
                        <h3>С помощью компании "PAZORINI":</h3>
                        <ul>
                            <li>
                                Вы получите лучшие цены и качество
                            </li>
                            <li>
                                Сократите время на поиск и анализ поставщиков
                            </li>
                            <li>
                                Оградите себя от мошенников
                            </li>
                            <li>
                                Вы получите надежного партнера
                            </li>
                            <li>
                                Избавитесь от рисков
                            </li>
                            <li>
                                Ваш заработок увеличится в разы
                            </li>
                            <li>
                                Фотографии
                            </li>
                            <li>
                                Прайс лист
                            </li>
                            <li>
                                Условия поставки
                            </li>
                        </ul>
                        <hr>
                        <p>
                            Так же мы берём на себя упаковку ,  отправку товара и его доставку в Украину
                            Просто напишите нам какой товар Вас интересует , или бросьте его фотографию и мы в кратчайшие сроки предоставим Вам лучшее предложение .
                        </p>
                        <hr>
                        <p>(цену доставки можно уточнить у нашего менеджера)</p>
                    </div>
                </li>
                <li class="tab-header-and-content">
                    <a href="#" class="tab-link">Контроль в Китае</a>
                    <div class="tab-content">
                        <p>
                            Контроль в Китае – важный фактор успеха Вашего бизнеса .Контроль позволит Вам быть уверенным в том что товар который Вас интересует будет лучшего качества .
                            Самостоятельный поиск может привести к сотрудничеству с недобросовестными посредниками или мошенниками. Контроль поставщика в Китае с помощью профессионалов позволит Вам быть спокойными за результат.
                            При контроле качества товара Вы получите именно то, что заказывали. Отгрузка происходит бережно и аккуратно, если китайские партнеры видят, что их действия контролируют.
                        </p>
                        <hr>

                        <h3>В результате "КОНТРОЛЯ В КИТАЕ" вы получите:</h3>
                        <ul>
                            <li>
                                Надежного китайского партнера;
                            </li>
                            <li>
                                Своевременно откажетесь от услуг мошенников;
                            </li>
                            <li>
                                Сохраните время;
                            </li>
                            <li>
                                Соответствие Вашим критериям сотрудничества
                            </li>
                            <li>
                                Наличие производственных мощностей
                            </li>
                            <li>
                                Наличие складских помещений
                            </li>
                            <li>
                                Сроки производства и условия оплаты
                            </li>
                        </ul>
                        <h3>Так же:</h3>
                        <ul>
                            <li>
                                Вам нет необходимости ехать в Китай;
                            </li>
                            <li>
                                Вы будете уверенны в принятом решении;
                            </li>
                            <li>
                                При необходимости мы приобретем и доставим образцы товаров и каталоги.
                            </li>
                        </ul>
                        <hr>
                        <p>
                            <b>Контроль качества</b> – это проверка качества работы производителя на всех этапах производства. Наш сотрудник, непосредственно на производстве, контролирует процесс разработки, производство, упаковку готовых изделий и отгрузку товара со склада. <br>
                            <b>Контроль отгрузки</b> – это проверка отгружаемой партии на соответствие Вашим требованиям. Контроль отгрузки гарантирует то, что Вы получите груз в полном объеме.
                        </p>
                        <h3>Контроль отгрузки нацелен на:</h3>
                        <ul>
                            <li>
                                Минимизацию риска получения бракованного товара
                            </li>
                            <li>
                                Исключение недостачи товарных партий
                            </li>
                            <li>
                                Проверку упаковки и целостности товара
                            </li>
                            <li>
                                Проверку на комплектацию поставки
                            </li>
                            <li>
                                Контроль санитарно-гигиенических показателей
                            </li>
                            <li>
                                Сохранность товара при доставке груза
                            </li>
                        </ul>
                        <p>По итогам выполнения «Контроля качества и отгрузки» Вам предоставляется отчет. </p>
                        <p>Полноценный контроль может быть обеспечен только при получении от Вас детальных инструкций и описание товара: </p>
                        <ul>
                            <li>
                                технические характеристики
                            </li>
                            <li>
                                специфические свойства
                            </li>
                            <li>
                                фотографии
                            </li>
                            <li>
                                допустимые недостатки,недопустимые недостатки
                            </li>
                            <li>
                                образец товара
                            </li>
                        </ul>
                        <hr>
                        <p>Формирование стоимости услуги зависит от стоимости груза, места нахождения поставщика и параметров проверки. </p>
                        <p>При желании клиента, компания  проверит качество товара от китайских производителей  и доставить образцы продукции к Вам в офис. </p>
                        <hr>
                        <p>(цену доставки можно уточнить у нашего менеджера) </p>
                    </div>
                </li>
                <li class="tab-header-and-content">
                    <a href="#" class="tab-link">Доставка с Китая</a>
                    <div class="tab-content">

                        <p>Варианты доставки:</p>
                        <hr>

                        <h3>Доставка морем из Китая</h3>
                        <p>Самый дешёвый способ доставки груза – морская перевозка.
                            Такая перевозка значительно сокращает расходы на доставку и не имеет ограничений по объему. </p>
                        <h4>Сроки поставки 25-60 дней:</h4>
                        <ul>
                            <li>Вес от 10-100 кг  цена 3$ за кг </li>
                            <li>Вес от 100-1000 кг цена 2$ за кг  </li>
                            <li>Вес от 1000-5000 кг цена 1$ за кг  </li>
                        </ul>
                        <h4>Сроки поставки 25-60 дней:</h4>
                        <ul>
                            <li>Вес от 5000-40 000 кг цена 0,5$ за кг </li>
                        </ul>
                        <hr>
                        <h3>Авиадоставка в Украину из Китая</h3>
                        <p>Авиаперевозка – это наиболее быстрый способ доставки грузов из Китая. Авиаперевозку выбирают для доставки ценных, скоропортящихся, высоколиквидных и других грузов, требующих срочной доставки в течение короткого времени </p>
                        <h4>Сроки доставки 6-15 дней:</h4>
                        <ul>
                            <li>Вес до 2 кг цена 25$ кг</li>
                            <li>Вес от 2-10 кг цена 12$ кг</li>
                        </ul>
                        <h4>Сроки доставки 6-20 дней:</h4>
                        <ul>
                            <li>Вес от 10-100 кг 10$ кг </li>
                            <li>Вес от 100-1000 кг 8$ кг </li>
                            <li>Вес от 1000кг -5000 кг 7$ кг</li>
                        </ul>
                        <h4>Сроки доставки 6-20 дней:</h4>
                        <ul>
                            <li>Вес от 5000-40 000 кг 2$ кг</li>
                        </ul>
                        <h4>Дополнительно оплачиваются:</h4>
                        <ul>
                            <li>страховка 2% от стоимости товара</li>
                            <li>доставка до аэропорта в стране-отправителе</li>
                            <li>доставка по территории страны-получателя</li>
                        </ul>
                        <hr>
                        <h3>Ж/Д перевозки из Китая</h3>
                        <p>
                            Доставка грузов по железной дороге из Китая в Украину – это оптимальное соотношение «сроки/цена». В последнее время представители малого и среднего бизнеса все чаще используют перевозку своей продукции ж/д транспортом. Сравнительно низкая цена делает этот вид перевозок очень удобным для компаний, чей бюджет на логистику невелик. А в кризисные времена железнодорожные перевозки вовсе становятся очень удобным выходом для экономии средств.
                        </p>

                        <h4>Сроки доставки 6-20 дней:</h4>
                        <ul>
                            <li>Вес 10-100 кг 6$ кг </li>
                            <li>Вес от 100-1000 кг 5$ кг </li>
                            <li>Вес от 1000-5000кг 4$ кг</li>
                        </ul>
                        <hr>
                        <p>(цену доставки можно уточнить у нашего менеджера)</p>

                    </div>
                </li>
            </ul>
            <div class="comments">
                <?php foreach ($comment as $value): ?>
                    <div class="comment">
                        <div class="comment-image">
                            <img src="<?=ROOT?>/assets/img/user.png">
                        </div>
                        <div class="comment-content">
                            <h1><?=$value->name?></h1>
                            <p>
                                <?=$value->text?>
                                <span class="img-holder">
                                <?php if ($value->img != null): ?>
                                    <img src="<?=$value->getImg(480,720);?>" alt="img">
                                <?php endif; ?>

                            </span>
                            </p>
                            <p class="comment-detail">
                                <time><?=$value->getDate()?></time>
                            </p>
                        </div>
                    </div>
                <?php endforeach; ?>




                <div class="comment-form">
                    <h2>
                        Добавить комментарий
                        <small>
                            Ваш e-mail не будет опубликован. Обязательные поля помечены *
                        </small>
                    </h2>

                    <div class="form-holder">
                        <fieldset>
                            <form>
                                <label>Комментарий *</label>
                                <textarea id="comment_text"></textarea>
                                <div class="input-group">
                                    <label>Имя *</label>
                                    <input id="comment_name" type="text">
                                    <label>E-mail *</label>
                                    <input id="comment_email" type="text">
                                    <input type="hidden" id="comment_type" >
                                   <!-- <label>Сайт</label>
                                    <input type="text">-->
                                </div>
                                <p>Выберите изображение для вашего комментария (GIF, PNG, JPG, JPEG)</p>
                                <input  type="file" id="comment_img">
                                <hr>
                                <button id="comment_submit" class="btn btn-flat red">Отправить комментарий</button>
                               <!-- <label class="checkbox-controller">
                                    <input type="checkbox"> Уведомлять меня о новых записях почтой.
                                </label>-->
                            </form>
                        </fieldset>
                    </div>
                </div>

            </div>
        </div>
    </section>

